<template>
  <q-page class="q-pa-lg">
    <h5 class="q-mt-none">Допомога</h5>
    <p>Lorem ipsum – назва класичного тексту-«риби». «Риба» – слово з жаргону дизайнерів, що позначає умовний, часто безглуздий текст, що вставляється в макет сторінки. Lorem ipsum являє собою спотворений уривок з філософського трактату Цицерона «Про межі добра і зла», написаного в 45 році до нашої ери латинською мовою. Вперше цей текст був застосований для набору шрифтових зразків невідомим друкарем у XVI столітті.</p>
    <p>Lorem ipsum – назва класичного тексту-«риби». «Риба» – слово з жаргону дизайнерів, що позначає умовний, часто безглуздий текст, що вставляється в макет сторінки. Lorem ipsum являє собою спотворений уривок з філософського трактату Цицерона «Про межі добра і зла», написаного в 45 році до нашої ери латинською мовою. Вперше цей текст був застосований для набору шрифтових зразків невідомим друкарем у XVI столітті.</p>
  </q-page>
</template>

<script>
export default {
  name: 'Help'
}
</script>
